Repository: flyforce/sbshow
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Mark selected confirmations as PARKING allocated (YES!)
ru: Пометить выбранные подтверждения - Парковка предоставлена (ДА!)

source: Mark selected confirmations as PARKING NOT allocated
ru: Пометить выбранные подтверждения - Парковка НЕ предоставлена

source: Mark selected confirmations with LOUNGE option=Yes
ru: Пометить выбранные подтверждения - ЕСТЬ доступ в ЛАУНДЖ

source: Mark selected confirmations with LOUNGE option=NO
ru: Пометить выбранные подтверждения - НЕТ доступа в ЛАУНДЖ

source: Mark selected confirmations as PLACES CATEGORY=1
ru: Пометить выбранные подтверждения - категория мест 1

source: Mark selected confirmations as PLACES CATEGORY=2
ru: Пометить выбранные подтверждения - категория мест 2

source: Mark selected confirmations as PLACES CATEGORY=3
ru: Пометить выбранные подтверждения - категория мест 3

source: Mark selected confirmations as PLACES CATEGORY=4
ru: Пометить выбранные подтверждения - категория мест 4

source: Mark selected confirmations as PLACES CATEGORY=5
ru: Пометить выбранные подтверждения - категория мест 5

source: Mark selected confirmations as CARD SENT
ru: Пометить выбранные подтверждения - КАРТА отправлена

source: Mark PLACES ALLOCATED for selected confirmations
ru: Пометить выбранные подтверждения - места в зале выделены

source: Mark selected invitations for International mailing
ru: Пометить выбранные приглашения для Международной рассылки

source: Mark selected invitations for Typographical personalisation
ru: Пометить выбранные приглашения для персонализации в Типографии

source: Export selected invitations
ru: Экспортировать выбранные приглашения

source: Mark selected invitations as sent
ru: Пометить выбранные приглашения как отправленные

source: Mark selected confirmations as tickets sent
ru: Пометить выбранные подтверждения как билеты отправлены

source: To fill by manager
ru: Заполняется менеджером

source: Some of these fields will be visible to the guest. Please enter the field values carefully.
ru: Некоторые из этих полей будут доступны для просмотра гостю. Пожалуйста, вводите значения полей внимательно.

source: To fill by administrator
ru: Заполняется администратором

source: Create confirmations for selected invitations
ru: Создать подтверждения для выбранных приглашений

source: Female
ru: Женский

source: Male
ru: Мужской

source: Pass personally
ru: Передам лично

source: Via courier
ru: Через курьера

source: Send just ticket
ru: Сразу отправить билет

source: Invitation
ru: Приглашение

source: Tickets
ru: Билеты

source: Take personally
ru: Заберу лично

source: Common
ru: Обычный

source: VIP Partner
ru: VIP Партнер

source: VIP Goverment
ru: VIP Гос. служащий

source: Celebrity
ru: Знаменитость

source: Goverment
ru: Гос. служащий

source: Stage Staff
ru: Сотрудник Stage

source: Barter
ru: Бартер

source: Jornalists
ru: Журналисты

source: No matter
ru: Не важно

source: Yes
ru: Да

source: No
ru: Нет

source: Rejected
ru: Отказ

source: Confirmed
ru: Подтверждено

source: Another date
ru: Другая дата

source: not opened yet
ru: пока не открыта

source: opened
ru: открыта

source: temporarily suspended
ru: временно приостановлена

source: closed already
ru: уже завершена

source: Event code
ru: Код мероприятия

source: Event name
ru: Имя мероприятия

source: Event date&time
ru: Дата&Время мероприятия

source: Doors open at
ru: Сбор гостей с

source: Venue (where?)
ru: Площадка (где?)

source: Event address
ru: Адрес мероприятия

source: Send email to guests as result of registration
ru: Посылать гостю подтверждение по e-mail после его регистрации

source: Registration status
ru: Статус регистрации

source: event
ru: мероприятие

source: events
ru: мероприятия

source: Post date
ru: Время добавления

source: Invitation code
ru: Код приглашения

source: Language
ru: Язык

source: Guest category
ru: Категория гостя

source: Last name
ru: Фамилия

source: First name
ru: Имя

source: Middle name
ru: Отчество

source: Sex
ru: Пол

source: Company
ru: Организация

source: Position
ru: Должность

source: Contact phone
ru: Контактный телефон

source: Mobile phone
ru: Мобильный телефон

source: Assistant person
ru: Контакты помощника

source: Invitation delivery mode
ru: Способ доставки приглашения

source: Ticket delivery mode
ru: Способ доставки билета

source: Address
ru: Адрес

source: Status
ru: Статус

source: Additional information
ru: Доп. информация

source: Estimated number of guests
ru: Ожидаемое кол-во гостей

source: Need a parking place
ru: Необходимо место на парковке

source: Invitation sent
ru: Приглашение отправлено

source: Sent date
ru: Время отправки

source: Responce received
ru: Ответ получен

source: Comments
ru: Комментарии

source: Invitation type
ru: Пригласительный документ

source: invitation
ru: Приглашение

source: invitations
ru: Приглашения

source: Number of seats
ru: Количество мест

source: Tickets sent
ru: Билеты отправлены

source: Card sent date
ru: Время отправки карты

source: Places category
ru: Категория МЕСТ

source: Mail sent date&time
ru: Дата&Время отправки почты

source: confirmation
ru: подтверждение

source: confirmations
ru: подтверждения

source: Tickets issued
ru: Выдано билетов

source: Section name
ru: Имя секции

source: section
ru: секция

source: sections
ru: секции

source: Row
ru: Ряд

source: Seat
ru: Место

source: ticket
ru: билет

source: tickets
ru: билеты

source: You have entered incorrect code, please try again
ru: Введен неправильный код, пожалуйста, повторите

source: This invitation is already registered, please, enter another code
ru: Указанный код уже зарегистрирован, пожалуйста, введите другой код

source: Registration for event "
ru: Регистрация на мероприятие "

source: " is not opened at moment
ru: " сейчас недоступна

source: Please try later or check correctness of your code
ru: Пожалуйста, попробуйте позже или проверьте правильность ввода кода

source: Code
ru: Код подтверждения

source: Contact person
ru: Контактное лицо

source: Your e-mail address to which you would like to receive reservation confirmation
ru: Ваш электронный адрес, на который мы пришлем подтверждение о резервировании мест

source: Total number of tickets to be reserved under Your name
ru: Количество билетов (чтобы забронировать для Вас места в зрительном зале)

source: Here You may leave your comments or ask a question to the Opening night Manager
ru: Здесь Вы можете оставить комментарий или задать вопрос менеджеру премьеры

source: Contact person if other than above
ru: Контактное лицо (если это не Вы)

source: The email address at which you would like to receive the copy of the confirmation
ru: Электронный адрес, на который мы пришлем копию подтверждения

source: Should we use this address as temporary only for this case?
ru: Это временный адрес только для данного случая доставки

source: Delivery address for courier service
ru: Почтовый адрес для доставки

source: The email address at which you would like to receive an invitation to the concrete spectacle date
ru: Электронный адрес, на который Вы получите приглашение на конкретную дату спектакля

source: Gala Opening Night: attendance confirmed
ru: Подтверждение регистрации на премьеру

source: Sleeping Beauty: tickets for other day
ru: Спящая красавица: билеты на другую дату

source: Sleeping Beauty: attendance confirmed
ru: Спящая красавица: регистрация завершена

source: Mamma Mia!: attendance confirmed
ru: "Mamma Mia!": регистрация подтверждена

source: Dear Mr
ru: Уважаемый

source: Dear Mrs
ru: Уважаемая

source: I confirm that I will attend
ru: Да, я обязательно буду

source: I am unable to attend
ru: Нет, к сожалению, я не смогу присутствовать на премьере

source: Error
ru: Ошибка

source: Error in field
ru: Ошибка в поле

source: Please, enter your confirmation code (5 digits) stated on the invitation
ru: Введите, пожалуйста, Ваш код подтверждения (5 цифр), указанный в Приглашении

source: Submit
ru: Отправить

source: Should you have any questions please contact our Opening night Manager
ru: За дополнительной информацией обращайтесь, пожалуйста, к менеджеру премьеры

source: by calling +7 903 578 01 12
ru: по телефону +7 903 578 01 12

source: If you have any questions please contact our Opening night Manager
ru: За дополнительной информацией обращайтесь, пожалуйста, к менеджеру премьеры

source: thank you for confirming your attendance to the Gala World Premiere on December 16 at Luzhniki Palace of Sport
ru: Вы успешно подтвердили свое присутствие на мировой премьере ледового шоу "Спящая красавица" 16 декабря во Дворце спорта "Лужники"

source: You will obtain your
ru: В день премьеры Вы сможете обменять Ваше приглашение на билеты в количестве

source: ticket(s) in exchange for the initiation on the day of the Premiere at the registration desk at the entrance
ru: шт. на стойке регистрации гостей во Дворце спорта Лужники на входе

source: B
ru: Б

source: Guests are invited from 18:00
ru: Сбор гостей в 18:00

source: Performance starts at 19:00
ru: Начало представления в 19.00

source: With Best Regards
ru: C уважением

source: thank you for your Registration. From December 19 until December 27 You may contact Victoria Korableva to choose and book tickets for other day.
ru: благодарим Вас за ответ. С 16 декабря по 26 декабря Вы можете связаться по телефону +7 495 780-35-53 с Викторией Кораблёвой, выбрать и согласовать удобные для вас дату и время спектакля.

source: Our performances are on
ru: Наши спектакли идут по следующим дням

source: Date
ru: Бартер

source: st
ru: е

source: show
ru: шоу

source: nd
ru: е

source: rd
ru: е

source: Friday
ru: Пятница

source: Saturday
ru: Суббота

source: Sunday
ru: Воскресенье

source: Monday
ru: Понедельник

source: Tuesday
ru: Вторник

source: Wednesday
ru: Среда

source: Thursday
ru: Четверг

source: Dear Guest
ru: Уважаемый Гость

source: Thank you for confirming your attendance to the "Mamma Mia!" at MDM Theatre, Komsomolsky prospect 28.
ru: Спасибо за подтверждение посещения премьеры 21 декабря

source: Soon we will mail you an invitation to the concrete spectacle date
ru: Вам будет направлен email с Приглашением на 1 из спектаклей MAMMA MIA! на 1 лицо в период проката мюзикла.

source: You will get a confirmation sent to your e-mail address that the electronic form was successfully submitted.
ru: Копия данного ответа будет выслана на указанный Вами электронный адрес.

source: Thank you for your Registration. You are always welcome to our performances.
ru: Благодарим за ответ, мы будем рады видеть Вас на наших спектаклях.

source: Your
ru: Ваши билеты в количестве

source: ticket(s) will be delivered to
ru: шт. будут Высланы Вам по адресу

source: before December 14
ru: до 14 Декабря

source: Driving directions to Luzhniki Palace of Sport
ru: Схема проезда во Дворец Спорта "Лужники"

source: If the tickets are not delivered to you before December 14, please, contact the Opening Night manager by phone +7 903 578-01-12
ru: Если Вы не получили билеты до 14 декабря, пожалуйста, свяжитесь с менеджером премьеры по телефону +7 903 578-01-12

source: You can pick up in person your
ru: Вы можете забрать Ваши билеты в количестве

source: ticket(s) on December 12-14 from Stage Entertainment office
ru: шт. с 12 по 14 декабря из офиса Стейдж Энтертейнмент по адресу

source: Moscow, 28 Komsomolsky ave., MDM Theater, Staff entrance
ru: Москва, Комсомольский проспект 28, Театр МДМ, служебный вход

source: Please, contact us before arrival at the office by +7 495 780-35-53
ru: Пожалуйста, предварительно позвоните по тел. +7 495 780-35-53

source: Remember, you MUST have your Invitation to pick up your tickets
ru: Просим при себе иметь Пригласительный билет
